/* The names for the various color palettes. */

"WarmFall" = "Herfst blad";
"OliveSunset" = "Olijven in de zon";
"MossAndLichen" = "Mos en korstmos";
"Monaco" = "Monaco";
"DiningTable" = "Etenstafel";
"Bujumbura" = "Bujumbura";
"Autumn" = "Herfst";
"PastelPapageno" = "Pastel Papageno";
"CoffeeBeans" = "Koffie bonen";
"BlueSkyTulips" = "Tulpen veld";
"ClownBarf" = "Clown pizza";
